"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT чаттарыңыздағы суреттерді сақтауға мүмкіндік береді.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT геодерегіңізді чаттарыңызды жақсарту үшін пайдаланады.";

"NSCameraUsageDescription" = "ChatGPT суретке түсіріп, суреттерді чаттарыңызда қолдану үшін камераңызды пайдаланады.";

"NSMicrophoneUsageDescription" = "ChatGPT микрофонды Whisper үлгісі арқылы ауызша мәтінді жазбаша мәтінге түрлендіру үшін пайдаланады.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "чат джи пи ти";

"gee pee tee" = "джи пи ти";

